<?php

declare(strict_types=1);

return [
    'title' => 'Другие наши проекты, которые могут вам быть полезны:',

    'antipla.title' => 'Проверьте свой документ на плагиат онлайн всего за 1 минуту бесплатно!',
    'antipla.button' => 'Перейти на сайт',

    'solveitnow.title' => 'Нужно решить домашнее задание? Просто сфотографируй его и получи решение за 5 секунд прямо сейчас!',
    'solveitnow.button' => 'Перейти на сайт',

    'textify.title' => 'Ваш помощник в создании контента: написание статей, генерация уникальных текстов и многое другое.',
    'textify.button' => 'Перейти на сайт',
];
