<?php

declare(strict_types=1);

return [
    'title' => 'Наші інші проекти, які можуть бути корисні для вас:',

    'antipla.title' => 'Перевірте ваш документ на плагіат онлайн всього за 1 хвилину безкоштовно!',
    'antipla.button' => 'Перейти на сайт',

    'solveitnow.title' => 'Потрібно вирішити домашнє завдання? Просто сфотографуйте його та отримайте рішення за 5 секунд!',
    'solveitnow.button' => 'Перейти на сайт',

    'textify.title' => 'Ваш помічник у створенні контенту: написання статей, генерація унікальних текстів та багато іншого.',
    'textify.button' => 'Перейти на сайт',

    'diploma.title' => 'Допомога у написанні дипломних, курсових та інших робіт: створюйте з нуля або доопрацьовуйте готові роботи.',
    'diploma.button' => 'Перейти на сайт',

    'serp.title' => 'Доступ до результатів пошукових систем через API: отримуйте дані з Google та інших систем.',
    'serp.button' => 'Перейти на сайт',
];
